alefragnani.Bookmarks
bmewburn.vscode-intelephense-client
christian-kohler.npm-intellisense
codezombiech.gitignore
Darfka.vbscript
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.toggle-excluded-files
EditorConfig.EditorConfig
eg2.tslint
eg2.vscode-npm-script
felixfbecker.php-debug
jasonnutter.search-node-modules
lukehoban.Go
mattn.Runner
mikestead.dotenv
mrmlnc.vscode-apache
ms-python.python
ms-vscode.csharp
ms-vscode.PowerShell
msjsdiag.debugger-for-chrome
naumovs.node-modules-resolve
neilbrayfield.php-docblocker
octref.vetur
PeterJausovec.vscode-docker
qinjia.seti-icons
ritwickdey.LiveServer
sasa.vscode-sass-format
sysoev.language-stylus
sysoev.vscode-open-in-github
wholroyd.jinja
yanxyz.my-vscode-extension
ziyasal.vscode-open-in-github
